# https://github.com/Homebrew/homebrew-bundle

brew "meson"
brew "cmake"
brew "automake"
brew "autoconf"
brew "sdl2"
brew "sdl2_image"
brew "sdl2_ttf"
brew "pixman"
brew "physfs"
brew "libsigc++@2"
brew "libvorbis"
brew "fluidsynth"
brew "pkgconfig"
brew "libtool"
brew "openal-soft"
